{
  "items": [
    {
      "page_esv": "Hebrews 11:1 ESV",
      "esv": "Now faith is the assurance of things hoped for, the conviction of things not seen.",
      "page_hsv": "Hebreeën 11:1 HSV",
      "hsv": "Het geloof nu is een vaste grond van de dingen die men hoopt, en een bewijs van de zaken die men niet ziet."
    },
    {
      "page_esv": "Matthew 6:33 ESV",
      "esv": "But seek first the kingdom of God and his righteousness, and all these things will be added to you.",
      "page_hsv": "Mattheüs 6:33 HSV",
      "hsv": "Maar zoek eerst het Koninkrijk van God en Zijn gerechtigheid, en al deze dingen zullen u erbij gegeven worden."
    },
    {
      "page_esv": "Acts 10:38 ESV",
      "esv": "how God anointed Jesus of Nazareth with the Holy Spirit and with power. He went about doing good and healing all who were oppressed by the devil, for God was with him.",
      "page_hsv": "Handelingen 10:38 HSV",
      "hsv": "hoe God Jezus van Nazareth gezalfd heeft met de Heilige Geest en met kracht en hoe Hij het land doorgegaan is, terwijl Hij goeddeed en allen die door de duivel overweldigd waren, genas, want God was met Hem."
    },
    {
      "page_esv": "Matthew 6:21 ESV",
      "esv": "For where your treasure is, there your heart will be also.",
      "page_hsv": "Mattheüs 6:21 HSV",
      "hsv": "want waar uw schat is, daar zal ook uw hart zijn."
    },
    {
      "page_esv": "1 Peter 2:24 ESV",
      "esv": "He himself bore our sins in his body on the tree, that we might die to sin and live to righteousness. By his wounds you have been healed.",
      "page_hsv": "1 Petrus 2:24 HSV",
      "hsv": "Die Zelf onze zonden in Zijn lichaam gedragen heeft op het hout, opdat wij, voor de zonden dood, voor de gerechtigheid zouden leven. Door Zijn striemen bent u genezen."
    },
    {
      "page_esv": "Matthew 10:1 ESV",
      "esv": "And he called to him his twelve disciples and gave them authority over unclean spirits, to cast them out, and to heal every disease and every affliction.",
      "page_hsv": "Mattheüs 10:1 HSV",
      "hsv": "En Hij riep Zijn twaalf discipelen bij Zich en gaf hun macht over de onreine geesten om die uit te drijven, en om iedere ziekte en elke kwaal te genezen."
    },
    {
      "page_esv": "Ephesians 1:3 ESV",
      "esv": "Blessed be the God and Father of our Lord Jesus Christ, who has blessed us in Christ with every spiritual blessing in the heavenly places,",
      "page_hsv": "Efeze 1:3 HSV",
      "hsv": "Gezegend zij de God en Vader van onze Heere Jezus Christus, Die ons gezegend heeft met alle geestelijke zegen in de hemelse gewesten in Christus,"
    },
    {
      "page_esv": "Romans 10:17 ESV",
      "esv": "So faith comes from hearing, and hearing through the word of Christ.",
      "page_hsv": "Romeinen 10:17 HSV",
      "hsv": "Zo is dan het geloof uit het gehoor en het gehoor door het Woord van God."
    },
    {
      "page_esv": "John 12:8 ESV",
      "esv": "For the poor you always have with you, but you do not always have me.”",
      "page_hsv": "Johannes 12:8 HSV",
      "hsv": "Want de armen hebt u altijd bij u, maar Mij hebt u niet altijd."
    },
    {
      "page_esv": "Proverbs 23:7 ESV",
      "esv": "for he is like one who is inwardly calculating. “Eat and drink!” he says to you, but his heart is not with you.",
      "page_hsv": "Spreuken 23:7 HSV",
      "hsv": "Want zoals hij bedacht heeft bij zichzelf, zo zal hij tegen u zeggen: Eet en drink, maar zijn hart is niet bij u."
    },
    {
      "page_esv": "Matthew 10:22 ESV",
      "esv": "and you will be hated by all for my name's sake. But the one who endures to the end will be saved.",
      "page_hsv": "Mattheüs 10:22 HSV",
      "hsv": "En u zult door allen gehaat worden omwille van Mijn Naam; maar wie volharden zal tot het einde, die zal zalig worden."
    },
    {
      "page_esv": "Acts 3:19 ESV",
      "esv": "Repent therefore, and turn back, that your sins may be blotted out,",
      "page_hsv": "Handelingen 3:19 HSV",
      "hsv": "Kom dus tot inkeer en bekeer u, opdat uw zonden uitgewist worden en er tijden van verkwikking zullen komen van het aangezicht van de Heere,"
    },
    {
      "page_esv": "Philippians 1:21 ESV",
      "esv": "For to me to live is Christ, and to die is gain.",
      "page_hsv": "Filippenzen 1:21 HSV",
      "hsv": "Want het leven is voor mij Christus en het sterven is voor mij winst."
    },
    {
      "page_esv": "Philippians 2:9 ESV",
      "esv": "Therefore God has highly exalted him and bestowed on him the name that is above every name,",
      "page_hsv": "Filippenzen 2:9 HSV",
      "hsv": "Daarom heeft God Hem ook bovenmate verhoogd en heeft Hem een Naam geschonken boven alle naam,"
    },
    {
      "page_esv": "Romans 10:9 ESV",
      "esv": "because, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved.",
      "page_hsv": "Romeinen 10:9 HSV",
      "hsv": "Als u met uw mond de Heere Jezus belijdt en met uw hart gelooft dat God Hem uit de doden heeft opgewekt, zult u zalig worden."
    },
    {
      "page_esv": "Galatians 5:16 ESV",
      "esv": "But I say, walk by the Spirit, and you will not gratify the desires of the flesh.",
      "page_hsv": "Galaten 5:16 HSV",
      "hsv": "Maar ik zeg: Wandel door de Geest en u zult zeker de begeerte van het vlees niet volbrengen."
    },
    {
      "page_esv": "Mark 11:24 ESV",
      "esv": "Therefore I tell you, whatever you ask in prayer, believe that you have received[a] it, and it will be yours.",
      "page_hsv": "Markus 11:24 HSV",
      "hsv": "Daarom zeg Ik u: alles wat u biddend begeert, geloof dat u het ontvangen zult, en het zal u ten deel vallen."
    },
    {
      "page_esv": "John 3:16 ESV",
      "esv": "“For God so loved the world, that he gave his only Son, that whoever believes in him should not perish but have eternal life.",
      "page_hsv": "Johannes 3:16 HSV",
      "hsv": "Want zo lief heeft God de wereld gehad, dat Hij Zijn eniggeboren Zoon gegeven heeft, opdat ieder die in Hem gelooft, niet verloren gaat, maar eeuwig leven heeft."
    },
    {
      "page_esv": "John 14:6 ESV",
      "esv": "Jesus said to him, “I am the way, and the truth, and the life. No one comes to the Father except through me.",
      "page_hsv": "Johannes 14:6 HSV",
      "hsv": "Jezus zei tegen hem: Ik ben de Weg, de Waarheid en het Leven. Niemand komt tot de Vader dan door Mij."
    },
    {
        "page_esv": "John 11:25 ESV",
        "esv": "Jesus said to her, “I am the resurrection and the life.[a] Whoever believes in me, though he die, yet shall he live,",
        "page_hsv": "Johannes 11:25 HSV",
        "hsv": "Jezus zei tegen haar: Ik ben de Opstanding en het Leven; wie in Mij gelooft, zal leven, ook al was hij gestorven,"
    },
    {
        "page_esv": "John 10:18 ESV",
        "esv": "No one takes it from me, but I lay it down of my own accord. I have authority to lay it down, and I have authority to take it up again. This charge I have received from my Father.”",
        "page_hsv": "Johannes 10:18 HSV",
        "hsv": "Niemand neemt het Mij af, maar Ik geef het uit Mijzelf; Ik heb macht het te geven, en heb macht het opnieuw te nemen. Dit gebod heb Ik van Mijn Vader ontvangen."
    }
  ]
}
